[
    {
        "key": 101,
        "name": "Hawaii",
        "price": "2000",
        "about": "It is said that, if want to see haven, then go to Hawaii. Feel the sandy beach, ocean breed and smooth sunshine. This package includes all the transport cost and 4 day and 3 night stay at our luxury resort.",
        "image": "https://i.ibb.co/tcVLN8P/c-valdez-k-S4au-L06bbc-unsplash.jpg"
    },
    {
        "key": 102,
        "name": "Iceland",
        "price": "4000",
        "about": "Aurora, the northern light is one of the mystery of nature attracts thousands of people from all over the world. Experiance this arctic phenomenon with our spacial package that includes a visit to Blue Lagoon.",
        "image": "https://i.ibb.co/2YB4fRs/valdemaras-d-6v-Smbnb-R0-SE-unsplash.jpg"
    },
    {
        "key": 103,
        "name": "Grand Canyon",
        "price": "5000",
        "about": "The Grand Canyon in Arizona is a natural formation distinguished by layered bands of red rock, revealing millions of years of geological history in cross-section. We provide a helicopter ride here.",
        "image": "https://i.ibb.co/WHcrNTw/johannes-mandle-gg7-TNAy-Wwy-U-unsplash.jpg"
    },
    {
        "key": 104,
        "name": "Taj mahal",
        "price": "900",
        "about": "The Taj Mahal is an ivory-white marble mausoleum on the right bank of the river Yamuna in the Indian city of Agra. It is also known as symbol of love. Visit Agra and some other places with this offer.",
        "image": "https://i.ibb.co/bNq2gT1/samrendra-singh-2ya-Ciineva0-unsplash.jpg"
    },
    {
        "key": 105,
        "name": "Bolivia",
        "price": "4900",
        "about": "Salar de Uyuni, amid the Andes in southwest Bolivia, is the world’s largest salt flat. In rainy season it becomes the largest mirror on earth. Though wildlife is rare in this ecosystem, it harbors pink flamingos.",
        "image": "https://i.ibb.co/WyPJJXX/scott-dukette-1-Hp-QU1ev-GK8-unsplash.jpg"
    },
    {
        "key": 106,
        "name": "Paris",
        "price": "3800",
        "about": "Paris, France's capital, the city of love, is a major European city and a global center for art, fashion, gastronomy and culture. Visit all the historical places by booking this tour.",
        "image": "https://i.ibb.co/MG6jQfM/janko-ferlic-hjk-Qbt-GHd-DY-unsplash.jpg"
    }
]